export default [
  {
    reviewID: 1,
    review:
      '     ร้านนี้จะอยู่เส้นสันกำแพง-แม่ออน เลยแยกบ่อสร้างร้านจะอยู่ด้านซ้ายติดริมถนน มีป้ายติดไว้เห็นชัดเจน.."ปูทอง ข้าวแกงรสเด็ด"\n' +
      '     ตามหาข้าวแกงรสชาตินี้มาตลอดในที่สุดก็ได้เจอ เพราะส่วนใหญ่จะเจอรสชาติกลางๆ ถ้าคนชอบรสจัดจ้านแต่ไม่ถึงกับเผ็ดเว่อร์แนะนำร้านนี้เลยค่ะ ที่นั่งก็สะอาดสะอ้าน มีทั้งน้ำซุปและน้ำพริกกะปิฟรี และน้ำดื่มฟรีบริการตัวเอง \n' +
      'คหสต. ชอบแบบนี้ที่ไม่บังคับให้ลูกค้าต้องซื้อน้ำกินเพราะทานคนเดียวแค่ 1/3 ขวดเหลือทิ้งตลอดเสียดายเงิน\n' +
      '     สั่งกับข้าวราดมา 2 อย่างอร่อยทั้งสองอย่าง เสียดายไข่ดาวหมดซะก่อน แต่แค่ 2 อย่างกับข้าวสวยที่ให้มาในปริมาณที่อิ่มพอดีก็เต็มที่แล้ว แม่ค้าก็อัธยาศัยดีรับรองว่ามีกลับมากิน\n' +
      'อีกบ่อยๆแน่นอน...\n' +
      '     ใครผ่านมาแถวนี้ลองแวะชิมนะคะ สำหรับคนที่ชอบรสกลมกล่อมไม่จืดชืด ????????????',
  },
  {
    reviewID: 2,
    review:
      'สั่งไป2 เมนู คือมัชฉะลาเต้ร้อน กับ ไอศครีมชาเขียว มัชฉะลาเต้ร้อน รสชาเขียวเข้มข้น หอม มัน แต่ไม่กลมกล่อม มันจืดแบบจืดสนิท ส่วนไอศครีมชาเขียว ทานแล้วรสมันออกใบไม้ๆมากกว่าชาเขียว แล้วก็หวานไป โดยรวมแล้วเฉยมากก ดีแค่รสชาเขียวเข้ม มีน้ำเปล่าบริการฟรี',
  },
  {
    reviewID: 3,
    review:
      'ครัววงเดือน  \n' +
      '\n' +
      'หิวดึกๆ ตระเวนหาร้านทาน มาเจอร้านริมถนนพุทธมณฑลสาย 1 หน้าปากซอยพุทธมณฑลสาย 1 ซอย 10ครับ ร้านวงเดือน ขายทั้งอาหารไทยทั่วไป ทะเลเผา รวมถึงเมนูของร้านส้มตำทั้งหมดด้วย เมนูเยอะเลือกไม่ถูกเลย \n' +
      '\n' +
      '\n' +
      '1. ยำมะเขือเปราะ 100 บาท จัดจ้านมากๆ\n' +
      ' \n' +
      '2. กบทอดกระเทียม 100 บาท กบตัวเล็กไปหน่อยครับ ทอดมากรอบนอกนุ่มในดีครับ อร่อยๆๆ\n' +
      '\n' +
      '3. ลาบปลาช่อน 100 บาท ทำมาเป็นชิ้นๆทอดมาแล้ว ทานง่าย รสชาติลาบ หอมข้าวคั่ว ลาบมาอร่อยเลยครับ\n' +
      '\n' +
      '4. เนื้อย่าง 100 บาท เมนูนี้ตกม้าตาย เนื้อไม่ได้หมักอะไรเลย มาจืดๆ เพราะปกติผมทานแบบไม่จิ้มน้ำจิ้มเลย พอเจอแบบนึ้เลยผิดหวังครับ\n' +
      '\n' +
      '5. เฉาก๊วยชากังราว 25 บาท\n' +
      '\n' +
      '*** ร้านนี้ไม่มีข้าวเหนียวขายนะครับ เพราะเค้าเพิ่งเอาไลน์ส้มตำ จิ้มจุ่มมาขายเมื่อ 2-3 เดือนมานี้เอง ***\n' +
      '\n' +
      'เวลาเปิดร้าน : 10:00 - 23:00\n' +
      'โทร : 092 345 4318\n',
  },
  {
    reviewID: 4,
    review:
      '     จะว่าเป็นเจ้าประจำก็คงไม่ผิด แต่ก็ไม่กล้าการันตีหรอกว่าร้านนี้อร่อยที่สุดของหล่มเก่า รู้แต่เพียงว่าเป็นเจ้าแรก ๆ และขายมานาน ผ่านการแนะนำของคนพื้นที่ วันนี้หลังจากทำธุระแถวนี้เสร็จเลยพาคนต่างถิ่นมาทานกันหน่อยแล้วกัน \n' +
      '\n' +
      '     ร้านนี้จะอยู่ถนนเส้นไปด่านซ้าย จังหวัดเลย จะเลยทางเลี้ยวเข้าตัวอำเภอหล่มเก่ามานิดหน่อย ร้านจะอยู่ซ้ายมือตรงสุดเกาะกลางถนน บรรยากาศร้านดูบ้าน ๆ เป็นเพิงขนาดใหญ่ มีโต๊ะ 10 กว่าโต๊ะ ที่จอดรถสะดวก เปิดบริการทุกวันตั้งแต่เวลา 09.00 น. - 15.00 น. เบอร์โทรศัพท์ร้าน 084-8676552 \n' +
      '\n' +
      '     ขนมจีนที่นี่จับกันสด ๆ บีบกันใหม่ ๆ เส้นจึงนุ่ม อร่อย ราคาชุดเล็ก 60 บาท (ทานได้ 2 คน) ชุดใหญ่ 120 บาท (ทานได้ 4 คน) น้ำยาฟรีไม่อั้น มีถึง 4 น้ำยาคือ กะทิ ป่า ปลาร้า และน้ำพริก พร้อมผักสดครับ นอกจากนั้นยังมีขนมที่ผมชอบมากคือแป้งจี่มะพร้าวอ่อน ปิ้งร้อน ๆ หอมมาก ส้มตำ ลูกชิ้นปิ้ง ที่ร้านก็มีบริการครับ\n' +
      '\n' +
      '     วันนี้สั่งชุดใหญ่ 2 ชุด ทานกัน 7 คน ขอบอกว่าไม่หมด พร้อมแป้งจี่มะพร้าวก่อน 4 ชุด ส้มตำ 3 อย่าง ปลาร้าที่ใช้ทำส้มตำที่นี่นัว อร่อย แต่ติดตรงที่แต่ละจานตัดหวานไปนิดนึง น้ำยาที่สมาชิกวันนี้ชอบกันมากที่สุดคงจะเป็นน้ำยาป่า ใส่ผักชีลาวด้วย หอมอร่อย รสเข้มข้น (น้ำยาป่านี้มีเดินไปเติม) รองลงมาก็เป็นน้ำยากะทิครับ (หรือน้ำยาปลา) น้ำยากะทิที่นี่จะไม่เข้มข้นกะทิเหมือนแถว ๆ ภาคกลางนะ แต่ก็เป็นแบบฉบับชาวหล่มเขาแหละ\n' +
      '\n' +
      '     ใครผ่านไปผ่านมาแนะนำให้มาร้านนี้ครับ อย่าไปเชื่อร้านดังมาก เพราะส่วนใหญ่จะเป็นนักท่องเที่ยว เดี๋ยวร้านนี้ก็มีคนทานมากขึ้นแล้ว เพราะวันนี้ที่มาผมถึงกับยืนรอโต๊ะกันพักใหญ่ทีเดียว เต็มทุกโต๊ะครับ การบริการก็เลยอาจจะติด ๆ ขัด ๆ บ้าง เพราะโต๊ะเต็ม แต่ลูกค้ามาเรื่อย ๆ ทางร้านยังไม่มีคนดูแลระบบจัดสรรคิวครับ ผมต้องอาศัยนั่งต่อจากโต๊ะคนที่รู้จัก ไม่งั้นคงรออีกนานแน่ วันนี้ทานกัน 7 คนหมดไป 390 บาทเท่านั้น เรียกได้ว่า จุก!!!\n' +
      '\n' +
      'ปล.เป็นเพียงการแสดงความคิดเห็นส่วนบุคคลจากการทานในวันนี้และอ้างอิงกับร้านลักษณะเดียวกัน ถูกปากผม อาจจะไม่ถูกปากคุณ ชิมเอง จ่ายเอง บ่นเองจ้า (1,370)',
  },
  {
    reviewID: 5,
    review:
      'ถ้าคิดถึงสลัดผมคิดถึงร้านนี้เป็นร้านแรกๆเลยครับ\n' +
      'เพราะมีให้เลือกหลากหลายแนว\n' +
      'อยากกินสลัดแนวไหนนี่มีครบ\n' +
      'ไม่ว่าจะ healthy หรือว่าแบบครีมๆจัดเต็มก็มีให้เลือกครับ\n' +
      'ผมว่าอกไก่ที่นี่นุ่มมาก ตอนเลือกมาไม่คิดว่าจะนุ่มขนาดนี้ แค่สาขานี้ไม่มีที่นั่งนะครับ ต้อง take home อย่างเดียวเลย ลองเลือกดูครับมีหลาย topping เลยครับ',
  },
  {
    reviewID: 6,
    review:
      'กระบี่ก็ต้องไม่พลาด ร้านนี้ค่ะ ร้านปูดำ ส่วนอาหารสไตล์ซีฟู้ดของใหม่สด ก็ยกให้เค้า ชั่วเป็นน้ำหนักสั่งทำได้แบบที่ใจต้องการ หรือจะสั่งแบบในเมนูก็ได้ราคาไม่แพงมากเกินไป สดๆใหม่ ต้มยำ ทะเล้ทะเล รสชาติชาวใต้ มีลูกค้าแน่นเกือบตลอดเลย ตอนแรกเกือบไม่ได้นั่ง เลยมา2วันติดๆเลยค่ะ',
  },
  {
    reviewID: 7,
    review:
      'ร้านดัง  ของหวานอร่อยที่สุดก็คงต้องยกให้  after you  เลยค่า   ร้านนี้เปิดหลายสาขาแล้ว  วันนี้มาลองสาขานี้เพราะคนไม่เยอะเท่าไหร่  เมนูที่สั่งก็อร่อยเหมือนกัน  ร้านนี้อร่อยแทบทุกอย่างเลยคะ   อยากให้ลองละจะติดใจ',
  },
  {
    reviewID: 8,
    review:
      'อาหารหลากหลายไทย จีน ฝรั่ง ชาบูก็มา ของหวานมีฮันนี่โทสอร่อย ไอศกรีม น้ำแข็งใสปกติ ส่วนตัวคิดว่าราคาไม่แพงรสชาติสมราคา อร่อยไม่กี่อย่าง ชอบชาบู ฮันนี่โทส กับหัวปลาแซลมอน เทปันยากินี่ไม่ผ่าน ซูชิกับจานพรีเมี่ยมคิดว่าเฉยๆ เกรดของถือว่าธรรมดาไปทางถูก เหมาะสำหรับคนเน้นหลากหลาย ไม่เน้นรสชาติเน้นอิ่มก็โออยู่ พิซซ่านี่ใช้ได้สมกับนาราย สรุปถ้าหิวก็กินเถอะไม่แพง แต่ก็ไม่ได้อร่อยอะไร ',
  },
  {
    reviewID: 9,
    review:
      'เป็นร้านอาหารเพื่อสุขภาพที่รสชาติดี ทานแล้วไม่ได้รู้สึกเลยว่ากำลังทานอาหารสุขภาพอยู่ อร่อยทุกจานค่ะ และตกแต่งร้านน่ารัก มีjuiceหลากหลายให้เลือกทานด้วยค่ะ นับว่าเป็นร้านที่เราขอแนะนำสำหรับคนรักสุขภาพนะคะ',
  },
  {
    reviewID: 10,
    review:
      'ดีใจที่จุดพักรถมอร์เตอร์เวย์ขาเข้า มีร้านอาหารจริงๆเสียที ขับรถมาเหนื่อยๆ อยากทานอาหารในร้านอาหารที่มีนั่งสบาย บริการแบบร้านอาหารจริงๆ ต้องที่นี่ค่ะ\n' +
      'เมนูขึ้นชื่อของร้านมัลลิการ์ ก็ต้องเย็นตาโฟ ทั้งแบบใจเสาะ (เผ็ดปานกลาง) และรสเจ็บ (เผ็ดจริงจัง) แต่กว่าจะรู้สึกเผ็ดผ่านไปครึ่งชาม 555 รสเข้มข้น ไม่ต้องปรุงเลย เส้นใหญ่เหนียวนุ่ม ทานกับเต้าหู้ทอด หอม กรอบนอกนุ่มในอร่อยมากค่ะ',
  },
]
